@extends('layouts.defolt')
@section('content')
    <div class="panel panel-default">
        <div class="panel-heading" align="center">
            Гантюк В'ячеслав Костянтинович
        </div>
        <div class="panel-body">
            <ul class="list-group">
                <li class="list-group-item">
                    <i>
                        Освіта:
                    </i>

                    <p>
                        2001 – 2013 Хряцька НВК середня базова освіта
                    </p>
                    <p>
                        2013 –на даний момент навчаюся в Буковинському
                        державному фінансово-економічному Університеті, Факультет комп’ютерних
                        і соціальних технологій , спеціальність комп’ютерні науки.
                    </p>
                    <p>
                        2013 – по сьогоднішній день Чернівецький
                        Національний Університет ім. Юрія Федьковича , факультет математики
                        і інформатики , спеціальність прикладна математика
                    </p>
                </li>
                <li class="list-group-item">
                    <p>
                        <i>
                            Додаткова освіта:
                        </i>
                    <p>
                        2011-2013 Буковинська мала академія при ЧНУ , спеціальність прикладна математика
                    </p>
                    <p>
                        2012- курси англійської мови при БДФЕУ
                    </p>
                </li>
                <li class="list-group-item">
                    <p>
                        <i>
                            Досвід роботи:
                        </i>
                        Нема
                    </p>
                </li>
                <li class="list-group-item">
                    <p>
                        <i>
                            Мови програмування:
                        </i>
                    </p>
                    <p>
                        С++ - вільно, , html – вільно, php – базовий рівень, Java – базовий рівень.
                    </p>
                </li>
            </ul>
        </div>
    </div>
@endsection
